export default [
      {
        name: "반지의 제왕",
        summary: "2001년에 개봉한 《반지의 제왕: 반지 원정대》와 2002년에 개봉한《반지의 제왕: 두 개의 탑》, 2003년에 개봉한《반지의 제왕: 왕의 귀환》3편으로 이루어져 있는 영화 시리즈이다. 존 로널드 루엘 톨킨의 반지의 제왕을 원작으로 삼아 피터 잭슨이 제작하였다. 반지의 제왕은 톨킨이 창조한 세계인 중간계의 제3시대 말을 배경으로, 인간족과 다른 종족들(호빗, 요정, 난쟁이, 오크 등)의 이야기를 다루고 있다.[4] 이야기는 암흑 군주 사우론이 만든 절대 반지(the One ring)를 중심으로 조용한 마을인 샤이어서부터 중간계를 지나며 반지전쟁의 진행과정을 주인공인 프로도의 눈으로 보인다. 이어지는 6개의 부록에서는 중간계의 역사적, 언어학적 배경을 담고 있다. 톨킨의 다른 책과 같이, 반지의 제왕은 톨킨이 관심을 가지고 있던 북유럽 신화에서 많은 부분을 차용하였다.",
      },
      {
        name: "나니아 연대기",
        summary: "총 7권으로 구성된 영국 작가인 C.S.루이스의 판타지 아동문학 시리즈이다. 역본에 따라 나니아 나라 이야기, 나니아 연대기 등으로 불리기도 했다. 이 소설은 조앤 롤링의 《해리포터 시리즈》, 톨킨의 《반지의 제왕》과 함께 세계 3대 판타지 소설로 꼽힌다.",
      },
      {
        name: "해리포터 시리즈",
        summary: "1997년부터 2016년까지 연재된 영국의 작가 J. K. 롤링의 판타지 소설 시리즈이다. 이모네 집 계단 밑 벽장에서 생활하던 11살 소년 해리 포터가 호그와트 마법학교에 다니면서 겪게 되는 판타지 이야기를 그리고 있다. 주로 해리 포터와 볼드모트의 충돌을 다루고 있다. 1997년 6월 26일 첫 번째 책인 《해리 포터와 마법사의 돌》이 출판되어 전 세계적으로 엄청난 인기를 끌었으며, 상업적인 인기를 끌었다. 해리 포터 시리즈가 큰 성공을 거두면서 전 세계적으로 인기를 얻었으며, 영화를 비롯한 다양한 상품들이 제작되었다. 또한, 해리 포터 시리즈는 역사상 성경 다음으로 가장 많이 팔린 책이다. 또한 마지막 책인 《해리 포터와 죽음의 성물》은 발매 하루 만에 미국에서 약 1,100만 부가 팔렸다.",
      },
      {
        name: "호빗",
        summary: "호빗은 톨킨의 소설 호빗에 처음으로 등장한다. 호빗의 주인공은 빌보 배긴스로, 난쟁이들의 에레보르를 되찾는 모험에 예기치 않게 합류하게 된다. 속편인 반지의 제왕에서 호빗 프로도 배긴스, 샘와이즈 갬지, 툭 집안 피핀, 강노루네 메리는 가운데땅을 구하기 위해 싸우는데 중요한 등장인물들이다. 그들은 주로 호비튼이라는 작은 마을에 모여 산다. 호비튼은 가운데땅의 북서쪽에 있는 샤이어에 있는 마을로 확인된다. 이야기는 《반지의 제왕》 60년 전 중간계 지역이 무대이며 영화의 일부는 톨킨의 《왕의 귀환》 소설 부록을 원작으로 하였다. 《뜻밖의 여정》은 스마우그로부터 외로운 산을 되찾기 위한 가운데땅 횡단에 나서는 참나무방패 소린 (리처드 아미티지)이 이끄는 13명의 난쟁이족 무리에 마법사 간달프 (이언 매켈런)의 설득으로 합류하게 되는 호빗 빌보 배긴스 (마틴 프리먼)를 다루고 있다.",
      },
      {
        name: "캐리비안의 해적",
        summary: "고어 버빈스키가 감독하고 제리 브룩하이머가 제작한 어드벤처 영화 시리즈이다. 이 시리즈는 방황하는 네덜란드인 전설을 원작으로 월트 디즈니 사의 테마 파크의 같은 이름의 놀이기구인 '캐리비안의 해적'에서 착안하여 만들었으며[1] , 주요 등장 인물로는 캡틴 잭 스패로우(조니 뎁 출연), 윌 터너(올랜도 블룸 출연), 엘리자베스 스완(키이라 나이틀리 출연) 등이 있다.",
      },
      {
        name: "어벤져스",
        summary: "마블 스튜디오가 제작하고 월트 디즈니 픽처스가 배급하여 개봉된 2012년 미국의 슈퍼 히어로 영화이다. 어벤저스는 마블 코믹스에 등장하는 미국 만화 슈퍼히어로의 가공 팀으로, 1963년 9월 작가 스탠 리와 화가 겸 공동 개요자 잭 커비에 의해 탄생했다. DC 코믹스의 저스티스 리그의 성공에 감명을 받아 이 팀이 형성되었다. 지구의 운명을 건 거대한 전쟁이 시작된다! 지구의 안보가 위협당하는 위기의 상황에서 슈퍼히어로들을 불러모아 세상을 구하는, 일명 어벤져스 작전. 에너지원 ‘테서랙트’를 이용한 적의 등장으로 인류가 위험에 처하자 국제평화유지기구인 쉴드 (S.H.I.E.L.D)의 국장 닉 퓨리(사무엘 L.잭슨)는 어벤져스 작전을 위해 전 세계에 흩어져 있던 슈퍼히어로들을 찾아나선다.",
      },
      {
        name: "원더우먼",
        summary: "아마존 데미스키라 왕국의 공주 ‘다이애나 프린스’(갤 가돗)는 전사로서 훈련을 받던 중 최강 전사로서의 운명을 직감한다. 때마침 섬에 불시착한 조종사 ‘트레버 대위’(크리스 파인)를 통해 인간 세상의 존재와 그 곳에서 전쟁이 일어나고 있음을 알게 된다. 신들이 주신 능력으로 세상을 구하는 것이 자신의 사명임을 깨달은 다이애나는 낙원과 같은 섬을 뛰쳐나와 1차 세계 대전의 지옥 같은 전장 한가운데로 뛰어든다.",
      },
      {
        name: "닥터 스트레인지",
        summary: "네팔의 카트만두에서 마스터 였던 마법사 케실리우스와 그의 질럿은 카마르-타지에 들어가 고대의 마법서를 지키는 사서를 죽인다. 그들은 언제인지도 모를 때부터 살아왔고, 케실리우스를 포함한 카마르-타지의 모두를 가르친 에인션트 원이 보유한 책에 있는 페이지를 훔친다. 에인션트 원은 그를 쫓으나, 케실리우스는 페이지와 그의 추종자와 함께 탈출하고 만다. 교통사고를 계기로 경력에 종지부를 찍은 뒤 미스틱 아츠의 달인이 된 신경외과 닥터 스티븐 스트레인지의 이야기이다. 작가 마이클 월드론은 스트레인지를 인디아나 존스처럼 한 방 먹일 수 있지만 셰프 앤서니 보데인의 지성을 갖춘 영웅으로 비유하였으며,강렬함을 보여줄 위대한 모험 영웅이라고 덧붙였다. 월드론은 또한 이전 MCU에서 스트레인지가 겪은 사건들이 그에게 어떤 영향을 미칠지 탐구하고자 하였다. 컴버배치는 다른 차원의 여러 해당 캐릭터 또한 연기한다.",
      },
      {
        name: "데드풀",
        summary: "데드풀(Deadpool)은 마블 코믹스 세계관의 등장인물로, 웨이드 윈스턴 윌슨(Wade Winston Wilson)이라는 이름으로도 잘 알려져있다. 캐나다인 용병으로, 온몸에 암세포가 퍼져 죽을 뻔 했지만, 힐링팩터의 영향으로 엄청난 재생력을 가지는 대신 부작용으로 온몸이 흉측하게 변했다. 라이언 레이놀즈 주연의 동명의 영화가 2016년 2월에 개봉했다.",
      },
      {
        name: "아이언맨",
        summary: "마블 스튜디오에서 제작하고 월트 디즈니 스튜디오 모션 픽처스가 배급을 맡은 마블 코믹스의 캐릭터 아이언맨을 원작으로 한 2013년 미국의 슈퍼히어로 영화이다. 이 영화는 《아이언맨 2》의 속편으로, 마블 시네마틱 유니버스의 일곱 번째 작품이다. 크로스오버 영화 《어벤져스》 이후 처음으로 개봉하는 마블 시네마틱 유니버스 작품이다. 《아이언맨 3》는 2013년 5월 9일까지 북미에서 212,421,084만 달러, 5월 8일까지 그 외에 나라에서 563,400,000만 달러 세계적으로 총 775,821,084만 달러를 벌어들이고 있다.[19] 현재까지 벌어들인 수익으로 세계에서 43번째로 많은 수익을 올린 영화이며, 마블 시네마틱 유니버스의 영화 중 세 번째로 많은 수익을 올린 영화이다.",
      },
      {
        name: "앤트맨",
        summary: "앤트맨(영어: Ant-Man)은 2015년에 개봉한 미국의 슈퍼히어로 영화이다. 마블 코믹스의 동명의 만화가 원작이다. 마블 시네마틱 유니버스 페이즈 2의 마지막 영화이기도 하다. 당초 에드거 라이트가 감독하기로 되어 있었으나 페이턴 리드로 교체되었고 라이트는 각본만 맡았으며 이후 조 코니시와 애덤 매케이 그리고 앤트맨 배우의 폴 러드도 같이 맡았다.",
      },
      {
        name: "토르: 천둥의 신",
        summary: "신의 세계 ‘아스가르드’의 후계자로 강력한 파워를 지닌 천둥의 신 ‘토르’. 평소 거침없는 성격의 소유자인 토르는 신들간의 전쟁을 일으킨 죄로 신의 자격을 박탈당한 채 지구로 추방당한다. 힘의 원천인 해머 ‘묠니르’도 잃어버린 채 하루 아침에 평범한 인간이 되어버린 토르는 혼란스러움을 뒤로 한 채 지구에서 처음 마주친 과학자 ‘제인’ 일행과 함께 하며 인간 세계에 적응해 나가기 시작한다. 하지만 그 사이 아스가르드는 후계자 자리를 노리는 ‘로키’의 야욕으로 인해 혼란에 빠진다. 후계자로 지목된 자신의 형 토르를 제거하려는 로키는 마침내 지구에까지 무차별적인 공격을 시작한다. 자신의 존재 때문에 지구에 거대한 위험이 닥치고 있음을 알게 된 토르. 그런 그의 앞에 보다 강력한 파괴력의 상대가 등장하는데… 두 개의 세계, 한 명의 영웅 모두의 운명을 건 최후의 격돌이 시작된다.",
      },
      {
        name: "캡틴 아메리카 : 퍼스트 어벤저",
        summary: "세계를 위협하는 전쟁, 그 한가운데로 향한 ‘캡틴’ 슈퍼히어로의 역사로 남을 그의 활약이 시작된다! 세계 전쟁으로 암흑에 빠진 시기, 한 남자가 군 입대를 자원한다. 그의 이름은 ‘스티브 로저스’. 남들보다 왜소하고 마른 체격으로 인해 입대마저 번번히 거부당하던 그는 포기를 모르는 근성과 강한 희생 정신을 인정받아 최고의 전사를 양성하는 ‘슈퍼 솔져’ 프로젝트에 스카우트된다. 비밀리에 진행된 실험을 통해 가장 완벽한 육체와 인간의 한계를 초월한 신체 능력을 얻게 된 스티브. 그는 모두에게 ‘캡틴’으로 불리며, 시대의 영웅으로 새롭게 태어난다. 하지만 그의 등장에 맞서 거대한 ‘히드라’ 조직을 앞세운 적의 공격은 한층 막강해지고, 그 핵심에 선 ‘레드 스컬’은 인류를 위협하는 최후의 전투를 준비하는데..",
      },
      {
        name: "스파이더맨",
        summary: "스탠 리와 스티브 딧코가 창작한 마블 코믹스의 슈퍼히어로이다. 그는 1962년 8월의 어메이징 판타지 15호에 처음 등장했다. 그는 마블 코믹스에서 출판한 만화책뿐만 아니라 마블 유니버스를 배경으로 한 여러 영화, TV 프로그램, 그리고 게임에도 등장했다. 여러 이야기에서 스파이더맨은 피터 파커의 다른 자아로써, 부모님이 비행기 사고로 죽은 후 뉴욕시에서 메이 파커와 벤 파커가 기른 조카이다. 리와 딧코는 그의 성장과 재정 문제를 적극적으로 다루었다. 스파이더맨의 기원은 방사능에 쐬인 거미로부터 물린 이후 거미와 관련된 능력을 얻은 것인데, 이는 표면에 매달리는 것, 손목에 탑재한 웹슈터로부터 거미줄을 쏘는 것, 그리고 스파이더 센스를 통해 위험을 감지하는 것 등이 있다.",
      },
      {
        name: "엑스맨",
        summary: "인류의 미래를 건 최후의 선택, 전세계의 운명이 걸린 마지막 전쟁이 시작된다! 다양하고 초인적인 능력을 가진 돌연변이들에게 그들이 가진 능력을 조절할 수 있도록 가르쳐 인류를 위해 그 힘을 사용하길 희망하는 ‘엑스맨’. 그리고 자신들을 몰아내려는 인간사회에 등을 돌리고 돌연변이가 미래를 지배할 것이라 믿는 ‘브러더후드’의 대립이 계속되는 가운데, <엑스맨: 최후의 전쟁>에서는 다양하고 흥미로운 능력을 가진 돌연변이 캐릭터들의 등장과 그들의 능력을 치유할 수 있는 ‘큐어’의 등장으로 세상의 모든 전쟁을 잠재울 최후의 전쟁으로 이어진다. ",
      },
]
